
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "तकनीकी कॉल जानकारी प्रदर्शित करें";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "इनकमिंग कनेक्शन पोर्ट:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "प्रॉक्सी सेटिंग्स परिवर्तित करें";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "बदलें…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "प्रॉक्सी सेटिंग्स:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "सेवा को बेहतर बनाने के लिए Microsoft को मेरी ओर से जानकारी एकत्र करने की अनुमति दें";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Skype कार्यप्रदर्शन और त्रुटि रिपोर्ट्स को स्वचालित रूप से भेजते हुए Skype और अन्य Microsoft उत्पादों और सेवाओं को उन्नत बनाने में मदद करें. इसमें आपके Skype और/या Microsoft ID खाता विवरण शामिल हो सकते हैं, लेकिन हम रिपोर्ट का उपयोग आपको पहचानने या संपर्क करने के लिए नहीं करेंगे.\n<a href=\"skype:?go#privacy\">अधिक जानें</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "जब आप किसी ऐसे व्यक्ति के साथ कॉल पर हों जो कोई संपर्क नहीं है, तो हम आपका IP पता छुपा हुआ रखेंगे. इससे आपके कॉल सेटअप समय में देरी हो सकती है.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "सीधे कनेक्शन को केवल मेरे संपर्कों पर अनुमति दें";
